Repository: terafin/Open-Relay
Catalog: Open UI/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, bo, bs, ca, ceb, cs, da, de, el, es, et, eu, fa, fi, fr, fr_ca, ga, gl, he, hi, hr, hu, id, it, ja, ka, kab, ko, lt, lv, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sr, sv, th, tk, tr, ug, uk, ur, uz, vi, zh_hans, zh_hant

source: Sign In Failed
ar: فشل تسجيل الدخول
az: Daxil Olmaq Alınmadı
bg: Грешка при влизане
bn: সাইন ইন ব্যর্থ হয়েছে
bo: ཞུགས་པ་ཕམ་པ།
bs: Prijava Neuspješna
ca: Error al iniciar sessió
ceb: Failed ang sign in
cs: Přihlášení selhalo
da: Login mislykkedes
de: Anmeldung fehlgeschlagen
el: Η Σύνδεση Απέτυχε
es: Error al iniciar sesión
et: Sisselogimine nurjus
eu: Logea huts egin du
fa: ورود ناموفق
fi: Kirjautuminen epäonnistui
fr: Connexion échouée
fr_ca: Connexion échouée
ga: Theip ar Logáil Isteach
gl: Erro ao Iniciar Sesión
he: לא הצלחה להתחבר
hi: साइन इन फेल हो गया
hr: Prijava neuspješna
hu: Bejelentkezés sikertelen
id: Masuk Gagal
it: Accesso non riuscito
ja: サインイン失敗
ka: შესვლა ვერ მოხერხდა
kab: Akcem Yecceḍ
ko: 로그인 실패
lt: Prisijungti nepavyko
lv: Pierakstīšanās neizdevās
ms: Masuk Gagal
nb: Innloggingen mislyktes
nl: Inloggen mislukt
pa: ਸਾਈਨ ਇਨ ਫੇਲ ਹੋ ਗਿਆ
pl: Logowanie się nie udało
pt_br: Falha ao Logar
pt_pt: Falha no Login
ro: Conectare eșuată
ru: Ошибка входа
sk: Prihlásenie zlyhalo
sr: Prijava nije uspela
sv: Inloggning misslyckades
th: เข้าสู่ระบบไม่ได้
tk: Giriş Başarısız
tr: Giriş Başarısız
ug: كىرىش مەغلۇپ بولدى
uk: Не вдалося увійти
ur: سائن ان ناکام
uz: Kirish muvaffaq bo'lmadi
vi: Đăng nhập thất bại
zh_hans: 登录失败
zh_hant: 登入失敗

source: Sign In Timed Out
ar: انتهت مهلة تسجيل الدخول
az: Daxil Olma Müddəti Bitdi
bg: Тайм-аут при влизане
bn: সাইন ইন এর সময় শেষ হয়ে গেছে
bo: ཞུགས་པའི་ཆུ་ཚོད་ལུ་ངེས།
bs: Vrijeme za Prijavu Isteklo
ca: Temps esgotat per iniciar sessió
ceb: Timeout ang sign in
cs: Přihlášení vypršelo
da: Login udløb
de: Anmeldung abgelaufen
el: Η Σύνδεση Έληξε
es: Tiempo de inicio agotado
et: Sisselogimise aeg ületatud
eu: Logea denbora-muga gainditu du
fa: ورود منقضی شد
fi: Kirjautuminen aikakatkaistiin
fr: Délai de connexion dépassé
fr_ca: Connexion expirée
ga: Logáil Isteach – Am Istigh
gl: Tempo Agotado ao Iniciar Sesión
he: הזמן פג
hi: साइन इन टाइम आउट हो गया
hr: Prijava istekla
hu: Bejelentkezés lejárt
id: Masuk Timeout
it: Accesso scaduto
ja: サインインタイムアウト
ka: შესვლის დრო ამოწურა
kab: Akcem Yexra Wakud
ko: 로그인 시간 초과
lt: Prisijungimo laikas baigėsi
lv: Pierakstīšanās taimāuta
ms: Masuk Timeout
nb: Innloggingen ble tidsavbrutt
nl: Time-out bij inloggen
pa: ਸਾਈਨ ਇਨ ਟਾਈਮ ਆਊਟ ਹੋ ਗਿਆ
pl: Logowanie upłynęło
pt_br: Login Expirou
pt_pt: Login Expirou
ro: Conectare expirat
ru: Время входа истекло
sk: Prihlasovanie vypršalo
sr: Prijava istekla
sv: Timeout vid inloggning
th: เข้าสู่ระบบหมดเวลา
tk: Giriş Zaman Aşımına Uğradı
tr: Giriş Zaman Aşımına Uğradı
ug: كىرىش ۋاقتى ئاخىرلىقى
uk: Час входу закінчився
ur: سائن ان ختم ہو گیا
uz: Kirish vaqti tugadi
vi: Hết thời gian đăng nhập
zh_hans: 登录超时
zh_hant: 登入逾時

source: Sign in to %@ as a different user
ar: تسجيل الدخول إلى %@ كمستخدم آخر
az: %@-a başqa istifadəçi kimi daxil ol
bg: Влез в %@ като различен потребител
bn: %@ তে অন্য ইউজার হিসেবে লগ ইন করো
bo: %@ལ་གཞན་གྱི་ལག་ལེན་པ་རུ་ཕེབས་གོ།
bs: Prijavi se na %@ kao drugi korisnik
ca: Inicia sessió a %@ com a usuari diferent
ceb: Mag-sign in sa %@ bilang ibang user
cs: Přihlásit se k %@ jako jiný uživatel
da: Log ind på %@ som en anden bruger
de: Melden Sie sich bei %@ als anderer Nutzer an
el: Σύνδεση στο %@ ως διαφορετικός χρήστης
es: Inicia sesión en %@ con otro usuario
et: Logi sisse %@-sse teise kasutajana
eu: Sar zaitez %@-n beste erabiltzaile gisa
fa: ورود به %@ با کاربر دیگری
fi: Kirjaudu %@:iin eri käyttäjänä
fr: Se connecter à %@ avec un autre compte
fr_ca: Se connecter à %@ avec un autre compte
ga: Logáil isteach go %@ mar úsáideoir difriúil
gl: Entra en %@ como outro usuario
he: התחברו אל %@ כמשתמש אחר
hi: %@ में दूसरे यूजर के रूप में साइन इन करें
hr: Prijavite se na %@ kao drugi korisnik
hu: Jelentkezz be a(z) %@-ba másik felhasználóként
id: Masuk ke %@ sebagai pengguna lain
it: Accedi a %@ come utente diverso
ja: 別のユーザーとして%@にサインイン
ka: შედით %@-ში სხვა მომხმარებლის სახით
kab: Kcem ar %@ d yiseqdac nniḍen
ko: %@에 다른 사용자로 로그인
lt: Prisijungti prie %@ kaip kitas naudotojas
lv: Piesakieties %@ kā cits lietotājs
ms: Daftar masuk ke %@ sebagai pengguna yang berbeza
nb: Logg inn på %@ som en annen bruker
nl: Meld je aan bij %@ als een ander gebruiker
pa: %@ ਵਿੱਚ ਵੱਖ ਯੂਜ਼ਰ ਦੇ ਤੌਰ ਤੇ ਸਾਈਨ ਇਨ ਕਰੋ
pl: Zaloguj się do %@ jako inny użytkownik
pt_br: Entre em %@ como outro usuário
pt_pt: Entra em %@ como outro utilizador
ro: Conectează-te la %@ cu alt utilizator
ru: Войти в %@ как другой пользователь
sk: Prihlásiť sa k %@ ako iný používateľ
sr: Пријави се на %@ као други корисник
sv: Logga in på %@ som en annan användare
th: ลงชื่อเข้ากับ %@ ด้วยบัญชีผู้ใช้อื่น
tk: %@'ya farklı bir kullanıcı olarak giriş yapın
tr: %@ hizmetine başka bir kullanıcı olarak giriş yap
ug: باشقا بىر ئىشلەتكۈچى سىپىتىدە %@ غا كىرىش
uk: Вхід до %@ як інший користувач
ur: %@ میں مختلف صارف کے طور پر سائن ان کریں
uz: Boshqa foydalanuvchi sifatida %@ ga kirish
vi: Đăng nhập vào %@ bằng tài khoản khác
zh_hans: 以其他用户身份登录%@
zh_hant: 以其他使用者身分登入 %@

source: Sign in to continue — your login will be detected automatically.
ar: سجل دخول للمتابعة — سيتم اكتشاف تسجيلك تلقائياً
az: Davam etmək üçün daxil ol — avtomatik tanınacaq
bg: Влез, за да продължиш — профилът ти ще се открие автоматично.
bn: চালিয়ে যেতে সাইন ইন করো — তোমার লগইন অটোম্যাটিক্যালি ডিটেক্ট হবে
bo: མུ་མཐུད་དེ་ཞུགས་དེ་—་ཞུགས་པ་རང་འགུལ་བསྟེགས།
bs: Prijavi se da nastaviš — tvoja prijava će biti detektovana automatski.
ca: Inicia sessió per continuar — la teva entrada es detectarà automàticament.
ceb: Mag-sign in para magpatuloy — ma-detect automatically ang login mo.
cs: Přihlas se, aby to šlo dál — tvoje přihlášení se detekuje automaticky.
da: Log ind for at fortsætte — dit login registreres automatisk.
de: Meld dich an, um fortzufahren — dein Login wird automatisch erkannt
el: Συνδέσου για να συνεχίσεις — θα γίνει αυτόματα
es: Inicia sesión para continuar — tu acceso se detectará automáticamente
et: Logi sisse ja jätka — sinu sisselogimine tuvastakse automaatselt.
eu: Logeatu jarraitzeko — zure logea automatikoki antzemango da
fa: وارد شو تا ادامه بدی — ورودت خودکار تشخیص داده میشه.
fi: Kirjaudu jatkaaksesi — kirjautumisesi tunnistetaan automaattisesti.
fr: Connecte-toi pour continuer — ta connexion sera détectée auto.
fr_ca: Connecte-toi pour continuer — ta connexion sera détectée automatiquement.
ga: Logáil isteach chun leanúint – braitheofar do logáil isteach go fréamhúil.
gl: Inicia sesión para seguir — o teu login detectarase automaticamente
he: התחברות להמשך - ההתחברות שלך תתגלה אוטומטית
hi: कंटिन्यू करने के लिए साइन इन करो — तुम्हारा लॉगिन ऑटोमैटिकली डिटेक्ट हो जाएगा।
hr: Prijavi se za nastavak — tvoja prijava će biti otkrivena automatski
hu: Jelentkezz be a folytatáshoz — a bejelentkezésed automatikusan felismerhető
id: Masuk buat lanjut — login kamu bakal kedeteksi otomatis
it: Accedi per continuare — il tuo login verrà rilevato automaticamente
ja: サインインして続行 — ログインは自動で検出されます
ka: შედი გასაგრძელებლად — შენი შესვლა ავტომატურად აღმოჩნდება
kab: Kcem i tɛawwaḍ — akcem ik ad yettwaɛeddem s wudem awurman.
ko: 로그인해야 계속할 수 있어요 — 자동으로 감지됨
lt: Prisijunk, kad tęsti — tavo prisijungimas bus nustatytas automatiškai
lv: Piesakies, lai turpinātu — tavs loginš tiks noteikts automātiski
ms: Masuk untuk lanjut — login Anda bakal terdeteksi otomatis.
nb: Logg inn for å fortsette — innloggingen oppdages automatisk.
nl: Log in om door te gaan — je inlog wordt automatisch herkend
pa: ਜਾਰੀ ਰੱਖਣ ਲਈ ਸਾਈਨ ਇਨ ਕਰ — ਤੁਹਾਡੀ ਲਾਗਿਨ ਖੁਦ ਖੋਜੀ ਜਾਵੇਗੀ।
pl: Zaloguj się żeby kontynuować — logowanie będzie wykryte automatycznie.
pt_br: Loga pra continuar — seu login será detectado automaticamente
pt_pt: Faz login para continuar — o teu login é detetado automaticamente.
ro: Conectează-te ca să continui — conexiunea ta se va detecta automat.
ru: Войди, чтобы продолжить — логин определится сам.
sk: Prihláste sa na pokračovanie — vaše prihlásenie sa rozpozná automaticky.
sr: Prijavi se da nastaviš — tvoja prijava će biti detektovana automatski.
sv: Logga in för att fortsätta — din inloggning upptäcks automatiskt.
th: เข้าสู่ระบบเพื่อดำเนินการต่อ ระบบจะจำได้เอง
tk: Devam etmek için giriş yap — giriş bilgileriniz otomatik olarak algılanacak.
tr: Devam etmek için giriş yap — girişin otomatik olarak algılanacak.
ug: داۋام بېرىش ئۈچۈن كىرىش — كىرىشىڭىز ئاپتۇماتىك تاپىلىنىدۇ
uk: Увійдіть щоб продовжити — вхід виявиться автоматично
ur: جاری رکھنے کے لیے سائن ان کریں — لاگ ان خودکار ہوگا
uz: Davom etish uchun kiring — sizning login avtomatik ravishda aniqlanadi.
vi: Đăng nhập để tiếp tục — tài khoản sẽ tự động được phát hiện
zh_hans: 登一下继续 — 自动检测登录
zh_hant: 登入繼續 — 系統會自動偵測你的登入

source: Sign in with %@
ar: تسجيل الدخول باستخدام %@
az: %@ ilə daxil ol
bg: Влез с %@
bn: %@ দিয়ে লগ ইন করো
bo: %@དེ་ལ་ཕེབས་གོ།
bs: Prijavi se sa %@
ca: Inicia sessió amb %@
ceb: Mag-sign in gamit ang %@
cs: Přihlásit se pomocí %@
da: Log ind med %@
de: Melden Sie sich mit %@ an
el: Σύνδεση με %@
es: Inicia sesión con %@
et: Logi sisse %@-ga
eu: Sar zaitez %@ erabiliz
fa: ورود با %@
fi: Kirjaudu %@:lla
fr: Se connecter avec %@
fr_ca: Se connecter avec %@
ga: Logáil isteach le %@
gl: Entra con %@
he: התחברו עם %@
hi: %@ के साथ साइन इन करें
hr: Prijavite se sa %@
hu: Bejelentkezés %@-vel
id: Masuk dengan %@
it: Accedi con %@
ja: %@でサインイン
ka: შედით %@-ით
kab: Kcem s %@
ko: %@로 로그인
lt: Prisijungti su %@
lv: Piesakieties ar %@
ms: Daftar masuk dengan %@
nb: Logg inn med %@
nl: Inloggen met %@
pa: %@ ਨਾਲ ਸਾਈਨ ਇਨ ਕਰੋ
pl: Zaloguj się przez %@
pt_br: Entre com %@
pt_pt: Entra com %@
ro: Conectează-te cu %@
ru: Войти через %@
sk: Prihlásiť sa pomocou %@
sr: Пријави се са %@
sv: Logga in med %@
th: ลงชื่อเข้าด้วย %@
tk: %@ ile giriş yapın
tr: %@ ile giriş yap
ug: %@ بىلەن كىرىش
uk: Вхід з %@
ur: %@ سے سائن ان کریں
uz: %@ bilan kirish
vi: Đăng nhập bằng %@
zh_hans: 使用%@登录
zh_hant: 使用 %@ 登入

source: Sign in with different account
ar: سجل دخول بحساب آخر
az: Başqa hesab ilə daxil ol
bg: Влез с друг акаунт
bn: ভিন্ন অ্যাকাউন্ট দিয়ে সাইন ইন করো
bo: གཞན་སུའི་གྲོགས་པོ་དང་ལོ་ཡག
bs: Prijavi se sa drugom računom
ca: Inicia sessió amb un altre compte
ceb: Mag-sign in gamit ang ibang account
cs: Přihlaš se s jiným účtem
da: Log ind med anden konto
de: Mit anderem Account anmelden
el: Σύνδεση με άλλο λογαριασμό
es: Inicia sesión con otra cuenta
et: Logi sisse teise kontoga
eu: Logeatu beste kontu baten bidez
fa: با حسابی دیگر وارد شو
fi: Kirjaudu eri tilillä
fr: Se connecter avec un autre compte
fr_ca: Connecte-toi avec un autre compte
ga: Logáil isteach le cuntas eile
gl: Inicia sesión con outra conta
he: התחברות עם חשבון אחר
hi: दूसरे अकाउंट से साइन इन करो
hr: Prijavi se s drugim računom
hu: Bejelentkezés másik fiókkal
id: Masuk dengan akun lain
it: Accedi con un account diverso
ja: 別アカウントでサインイン
ka: შედი სხვა ანგარიშით
kab: Kcem s umiḍan-nniḍen
ko: 다른 계정으로 로그인
lt: Prisijungti kita paskyra
lv: Piesakies ar citu kontu
ms: Masuk dengan akun lain
nb: Logg inn med annen konto
nl: Inloggen met ander account
pa: ਵੱਖਰੇ ਅਕਾਊਂਟ ਨਾਲ ਸਾਈਨ ਇਨ ਕਰ
pl: Zaloguj się na inne konto
pt_br: Loga com outra conta
pt_pt: Faz login com outra conta
ro: Conectează-te cu alt cont
ru: Войти с другого аккаунта
sk: Prihlásiť sa s iným účtom
sr: Prijavi se sa drugim nalogom
sv: Logga in med ett annat konto
th: เข้าด้วยบัญชีอื่น
tk: Başga hasabdan gir
tr: Farklı bir hesapla giriş yap
ug: باشقا ھېسابات بىلەن كىرىش
uk: Увійти з іншим акаунтом
ur: دوسرے اکاؤنٹ سے سائن ان کریں
uz: Boshqa hisobdan kiring
vi: Đăng nhập bằng tài khoản khác
zh_hans: 用其他账户登录
zh_hant: 用不同帳號登入

source: Sign Out
ar: تسجيل الخروج
az: Çıxış et
bg: Изход
bn: সাইন আউট
bo: ཕྱིར་ཐོན།
bs: Odjava
ca: Tancar sessió
ceb: Pag-sign out
cs: Odhlásit se
da: Log ud
de: Abmelden
el: Αποσύνδεση
es: Cerrar Sesión
et: Logi välja
eu: Amaitu saioa
fa: خروج
fi: Kirjaudu ulos
fr: Déconnexion
fr_ca: Déconnexion
ga: Sínigh Amach
gl: Pechar sesión
he: התנתקות
hi: साइन आउट
hr: Odjava
hu: Kijelentkezés
id: Keluar
it: Esci
ja: サインアウト
ka: გასვლა
kab: Tuffɣa
ko: 로그아웃
lt: Atsijungti
lv: Izrakstīties
ms: Daftar keluar
nb: Logg ut
nl: Uitloggen
pa: ਸਾਈਨ ਆਊਟ ਕਰੋ
pl: Wyloguj
pt_br: Sair
pt_pt: Sair
ro: Deconectare
ru: Выйти
sk: Odhlásiť sa
sr: Одјави се
sv: Logga ut
th: ลงชื่อออก
tk: Çyk
tr: Çıkış Yap
ug: چىقىش
uk: Вийти
ur: سائن آؤٹ کریں
uz: Тизимдан чиқиш
vi: Đăng xuất
zh_hans: 登出
zh_hant: 登出

source: Silence Duration
ar: مدة الصمت
az: Səssizlik Müddəti
bg: Продължителност на тишината
bn: চুপের সময়
bo: དྲན་སྐེད་གླེང་སོ
bs: Trajanje Tišine
ca: Durada del silenci
ceb: Tagal ng silence
cs: Doba ticha
da: Stilhedsvarighed
de: Stille-Dauer
el: Διάρκεια Σιωπής
es: Duración del silencio
et: Vaikustuse kestus
eu: Isiltasunaren iraupena
fa: مدت سکوت
fi: Hiljaisuuden kesto
fr: Durée du silence
fr_ca: Durée du silence
ga: Fad an Thost
gl: Duración do Silencio
he: משך השקט
hi: साइलेंस की अवधि
hr: Trajanje tišine
hu: Csend időtartama
id: Durasi Bisu
it: Durata del silenzio
ja: 無音時間
ka: დუმილის ხანგრძლივობა
kab: Agezdu n Yzegza
ko: 침묵 지속 시간
lt: Tylos trukmė
lv: Klusuma ilgums
ms: Durasi Diam
nb: Pausevarighet
nl: Stille duur
pa: ਖਾਮੋਸ਼ੀ ਦੀ ਮਿਆਦ
pl: Czas ciszy
pt_br: Duração do Silêncio
pt_pt: Duração do Silêncio
ro: Durata tăcerii
ru: Длительность тишины
sk: Trvanie ticha
sr: Trajanje tišine
sv: Tystnadstid
th: ระยะเวลาความเงียบ
tk: Sessizilik wagt
tr: Sessizlik Süresi
ug: سۇتقۇنلۇق ۋاقتى
uk: Тривалість тиші
ur: خاموشی کی مدت
uz: Jimlik davomiyligi
vi: Thời lượng im lặng
zh_hans: 静默时长
zh_hant: 靜默時長

source: Size
ar: الحجم
az: Ölçü
bg: Размер
bn: সাইজ
bo: ཆེ་ཆུང་
bs: Veličina
ca: Mida
cs: Velikost
da: Størrelse
de: Größe
el: Μέγεθος
es: Tamaño
et: Suurus
eu: Tamaina
fa: اندازه
fi: Koko
fr: Taille
fr_ca: Taille
ga: Méid
gl: Tamaño
he: גודל
hi: साइज़
hr: Veličina
hu: Méret
id: Ukuran
it: Dimensione
ja: サイズ
ka: ზომა
kab: Teɣzi
ko: 크기
lt: Dydis
lv: Izmērs
ms: Ukuran
nb: Størrelse
nl: Grootte
pa: ਸਾਈਜ਼
pl: Rozmiar
pt_br: Tamanho
pt_pt: Tamanho
ro: Mărime
ru: Размер
sk: Veľkosť
sr: Veličina
sv: Storlek
th: ขนาด
tk: Ölçi
tr: Boyut
ug: چۆنلۈكى
uk: Розмір
ur: سائز
uz: O'lcham
vi: Kích thước
zh_hans: 大小
zh_hant: 大小

source: Skills
ar: المهارات
az: Bacarıqlar
bg: Умения
bn: দক্ষতা
bo: ནུས་པ་
bs: Vještine
ca: Habilitats
cs: Dovednosti
da: Færdigheder
de: Fähigkeiten
el: Δεξιότητες
es: Habilidades
et: Oskused
eu: Trebetasunak
fa: مهارت‌ها
fi: Taidot
fr: Compétences
fr_ca: Compétences
ga: Scileanna
gl: Habilidades
he: כישורים
hi: कौशल
hr: Vještine
hu: Készségek
id: Keterampilan
it: Competenze
ja: スキル
ka: უნარები
kab: Tizemlin
ko: 스킬
lt: Įgūdžiai
lv: Prasmes
ms: Kemahiran
nb: Ferdigheter
nl: Vaardigheden
pa: ਸਕਿਲਸ
pl: Umiejętności
pt_br: Habilidades
pt_pt: Habilidades
ro: Abilități
ru: Скиллы
sk: Zručnosti
sr: Veštine
sv: Färdigheter
th: ทักษะ
tk: Becerileri
tr: Yetenekler
ug: مايدان
uk: Навички
uz: Ko'nikmalar
vi: Kỹ năng
zh_hans: 技能
zh_hant: 技能

source: Skip
ar: تخطي
az: Keç
bg: Прескочи
bn: স্কিপ করো
bo: སྤོར་
bs: Preskoči
ca: Omet
cs: Přeskoč
da: Spring over
de: Überspringen
el: Παράλειψη
es: Saltar
et: Jäta vahele
eu: Saltatu
fa: رد کن
fi: Ohita
fr: Ignorer
fr_ca: Passer
ga: Scip
gl: Saltar
he: דלג
hi: स्किप करो
hr: Preskoči
hu: Ugrás
id: Lewati
it: Salta
ja: スキップ
ka: გამოტოვი
kab: Ssuq
ko: 건너뛰기
lt: Praleisti
lv: Izlaist
ms: Lewati
nb: Hopp over
nl: Overslaan
pa: ਸਕਿਪ ਕਰ
pl: Pomiń
pt_br: Pula
pt_pt: Saltar
ro: Sari
ru: Пропустить
sk: Preskočiť
sr: Preskoči
sv: Hoppa över
th: ข้าม
tk: Seken
tr: Atla
ug: ئۆتكۈز
uk: Пропустити
ur: اسکپ کریں
uz: O'tkazib yuborish
vi: Bỏ qua
zh_hans: 跳过
zh_hant: 跳過

source: Slow, laggy, or draining battery?
ar: بطيء أو متأخر أو يستهلك البطارية؟
az: Yavaş, gecikən və ya batareya tükənən?
bg: Бавна работа, закъснения или батерията се изхарчва?
bn: ধীর, ল্যাগি, বা ব্যাটারি ড্রেন?
bo: སྐད་ཅིག་གདོང་ལེན་པ། མེ་ལོང་གི་དེགས་སྟེགས། ཡང་ན་གློག་ལག་གི་ནུས་ཤུགས་མྱ་ངན་ཡིན་ནམ།
bs: Sporo, zaglavljeno ili troši bateriju?
ca: Lent, entrecortada, o que drena la bateria?
ceb: Mabagal, laggy, o naubos ang battery?
cs: Pomalý, trhaný nebo vybíjející baterii?
da: Langsom, lag eller batteritømning?
de: Langsam, verzögert oder Akku wird schnell leer?
el: Αργό, καθυστερημένο ή εξάντληση μπαταρίας;
es: ¿Lento, con retrasos o consumiendo batería?
et: Aeglane, viletu või akut kuluv?
eu: Motela, atzeldia edo bateria kontsumoa?
fa: آهسته، تاخیری، یا تخلیه باتری؟
fi: Hidas, jumiutuva tai kuluttaa akkua?
fr: Lent, saccadé ou consommation batterie ?
fr_ca: Lent, saccadé, ou qui décharge la batterie?
ga: Mall, laggy, nó ag dó an bhailéir?
gl: ¿Lento, entrecortado ou que drena a batería?
he: איטי, עם עיכובים, או מרוקן סוללה?
hi: धीमा, अटकता हुआ, या बैटरी ड्रेन हो रहा है?
hr: Sporo, zaostajuće ili troši bateriju?
hu: Lassú, akadozó vagy akkumulátort merítő?
id: Lambat, lag, atau menguras baterai?
it: Lento, scattoso o che consuma batteria?
ja: 動作が遅い、ラグがある、またはバッテリーを消費している？
ka: ნელი, შეფერხებული ან ბატარეის გადაცლა?
kab: Adeffir, uneccib, neɣ aseɛḍa n lebṭarya?
ko: 느린 속도, 버벅임, 배터리 소모?
lt: Lėtas, užstrigęs arba greičiai išsikrovęs akumuliatorius?
lv: Lēna darbība, aizķeršanās vai baterijas iztukšošana?
ms: Lambat, lag, atau menghabiskan baterai?
nb: Treg, hakket eller bruker mye batteri?
nl: Traag, vertraagd of batterij snel leeg?
pa: ਹੌਲੀ, ਲੇਜ਼, ਜਾਂ ਬੈਟਰੀ ਖਤਮ ਹੋ ਰਹੀ ਹੈ?
pl: Powolne, zacinające się lub wyczerpujące baterię?
pt_br: Lento, travado ou drenando bateria?
pt_pt: Lento, com lag, ou a drenar a bateria?
ro: Lent, pică, sau consumă bateria?
ru: Медленная работа, подвисания или расход батареи?
sk: Pomalé, spomalené alebo vybíjajúce batériu?
sr: Spora, troma, ili gubi bateriju?
sv: Långsamhet, lag eller batteridränering?
th: ช้า นิ่ง หรือใช้แบตเตอรี่มากเกินไป?
tk: Ýawaş, gecikýän ýa-da batarejaany towy?
tr: Yavaş, donuyor mu veya pili hızlı tüketiliyor mu?
ug: سەست، ئاۋۇلتۇراپ ياكى بۇسغا بولۇپ قۇتۇلۇشقۇ؟
uk: Повільно, гальмування або розрядка батареї?
ur: سست، رکاؤ والا، یا بیٹری ختم ہو رہی ہے؟
uz: Sekin, to'qnash yoki batareya tez bo'shalgani?
vi: Chậm, lag, hoặc tốn pin?
zh_hans: 运行缓慢、卡顿或耗电？
zh_hant: 速度緩慢、反應遲緩或耗電?

source: Some options are disabled by your server administrator.
ar: بعض الخيارات معطلة من قبل مدير السيرفر
az: Bəzi seçimlər admin tərəfindən söndürülüb
bg: Администраторът на сървъра е деактивирал някои опции.
bn: তোমার সার্ভার অ্যাডমিন কিছু অপশন ডিসেবল করেছে
bo: ལམ་ལུགས་གང་གང་ཁྱེད་ཀྱི་སར་བར་གླེང་སྐར་དེ་དག་གིས་གཏོང་ཡོད།
bs: Neke opcije su onemogućene od tvog servera.
ca: Algunes opcions estan desactivades pel vostre administrador del servidor.
ceb: May options na disabled ng server admin.
cs: Některé možnosti zakázal tvůj správce serveru.
da: Nogle indstillinger er deaktiveret af din serveradministrator.
de: Einige Optionen sind von deinem Server-Admin deaktiviert
el: Μερικές ρυθμίσεις είναι κλειδωμένες από τον admin
es: Tu admin bloqueó algunas opciones.
et: Mõned valikud on serveri administraatori poolt keelatud.
eu: Zenbait aukera desgaituta daude zure zerbitzari-administratzailearen aldetik
fa: بعضی گزینه‌ها توسط ادمین سرور غیرفعال شدن.
fi: Palvelimen ylläpitäjä on poistanut jotkut asetukset käytöstä.
fr: Certaines options sont désactivées par ton administrateur serveur.
fr_ca: Certaines options sont désactivées par l'admin du serveur.
ga: Tá roinnt roghanna díchumasaithe ag riarthóir do fhreastalaí.
gl: O teu admin deshabilitou algunhas opcións
he: כמה אפשרויות מושבתות על ידי מנהל השרת
hi: कुछ ऑप्शन्स तुम्हारे सर्वर एडमिन ने डिसेबल किए हैं।
hr: Neke opcije su onemogućene od administratora servera
hu: Néhány lehetőség letiltva a szerveradmin által
id: Beberapa opsi dimatiin sama admin server kamu
it: Alcune opzioni sono disabilitate dal tuo amministratore server
ja: いくつかのオプションはサーバー管理者により無効です
ka: ზოგი ჩანაცვლება დაკრძალულია ადმინის მიერ
kab: Kra n tferkayin tecceḍ-d-ittakkeren i umenɣi n uqedim ik.
ko: 일부 옵션이 서버 관리자에 의해 비활성화됨
lt: Kai kurios parinktys išjungtos tavo serverio administratoriaus
lv: Dažas opcijas servera administrators ir atspējojis
ms: Beberapa opsi dinonaktifkan oleh admin server Anda.
nb: Noen alternativer er slått av av serveradministratoren din.
nl: Sommige opties zijn uitgeschakeld door je serverbeheerder
pa: ਕੁਝ ਵਿਕਲਪ ਤੁਹਾਡੇ ਸਰਵਰ ਪ੍ਰਬੰਧਕ ਦੁਆਰਾ ਬੰਦ ਹਨ।
pl: Niektóre opcje wyłączył administrator serwera.
pt_br: Algumas opções estão desabilitadas pelo seu administrador do servidor
pt_pt: Algumas opções estão desativadas pelo admin do servidor.
ro: Unele opțiuni sunt dezactivate de administratorul serverului.
ru: Некоторые функции отключены админом.
sk: Niektoré možnosti sú deaktivované správcom servera.
sr: Neke opcije su onemogućene od administratora servera.
sv: Din serveradministratör har inaktiverat vissa alternativ.
th: แอดมินปิดตัวเลือกบางอย่างไว้
tk: Käbir opsiýalar admin tarapyndan öçürildi
tr: Bazı seçenekler sunucu yöneticiniz tarafından devre dışı bırakılmıştır.
ug: بەزى تاللىنىشلار سېرۋېر باشقۇرغۇچى تەرىپىدىن چەكلەندى
uk: Деякі параметри вимкнув адміністратор
ur: کچھ آپشنز ایڈمن نے بند کر دی ہیں
uz: Ba'zi variantlar server administratori tomonidan o'chirilgan.
vi: Một số tùy chọn bị vô hiệu hóa bởi admin server
zh_hans: 某些选项被服务器管理员禁用了
zh_hant: 某些選項已被伺服器管理員停用

source: Something broken? Let us know.
ar: شيء معطل؟ أخبرنا.
az: Bir şey qırılıbsa? Bizə xəbər verin.
bg: Нещо е счупено? Кажете ни.
bn: কোনো সমস্যা? আমাদের জানান।
bo: ཆོས་ཅིས་མི་བདེ་ནམ། ང་ཚོ་ལ་གླེང་སྟེགས་གནང་།
bs: Nešto je pokvareno? Javi nam.
ca: Alguna cosa no funciona? Fes-nos saber.
ceb: May sira? Ipaalam sa amin.
cs: Něco nefunguje? Dejte nám vědět.
da: Noget der er i stykker? Giv os besked.
de: Etwas funktioniert nicht? Sag es uns.
el: Κάτι δεν λειτουργεί; Ενημερώστε μας.
es: ¿Algo no funciona? Cuéntanos.
et: Midagi on katki? Andke meile teada.
eu: Zerbait apurturik? Jakinarazi iezaguzu.
fa: چیزی خراب است؟ به ما بگویید.
fi: Jokin ei toimi? Kerro meille.
fr: Quelque chose ne fonctionne pas ? Faites-le nous savoir.
fr_ca: Quelque chose ne fonctionne pas? Avisez-nous.
ga: Rud éigin briste? Fág a fhios orainn.
gl: Algo roto? Cuéntanos.
he: משהו שבור? ספר לנו.
hi: कुछ गड़बड़? हमें बताएं।
hr: Nešto je slomljeno? Daj nam znati.
hu: Valami hibás? Szólj nekünk.
id: Ada yang rusak? Beritahu kami.
it: Qualcosa non funziona? Faccelo sapere.
ja: 何か問題がありますか?お知らせください。
ka: რაიმე ხარვეზი? გვაცნობეთ.
kab: Uqel yuɣal d amenkad? Smireg-d.
ko: 문제가 있나요? 알려주세요.
lt: Kažkas neveikia? Praneškite mums.
lv: Kaut kas salūzis? Ziņo mums.
ms: Ada yang rosak? Beritahu kami.
nb: Noe i stykker? Si fra til oss.
nl: Iets kapot? Laat het ons weten.
pa: ਕੁਝ ਗਲਤ ਹੈ? ਸਾਨੂੰ ਦੱਸੋ।
pl: Coś nie działa? Daj nam znać.
pt_br: Algo não funciona? Nos avise.
pt_pt: Algo não funciona? Deixa-nos saber.
ro: Ceva nu merge? Spune-ne.
ru: Что-то не работает? Сообщите нам.
sk: Niečo nefunguje? Dajte nám vedieť.
sr: Нешто не ради? Дајте нам знати.
sv: Något som inte fungerar? Berätta för oss.
th: มีบางอย่างเสีย บอกเรา
tk: Bir zat bozuldy? Bize habar beriň.
tr: Bir şey bozuk mu? Bize bildirin.
ug: بىرەر نەرسە بۇزۇلدۇ؟ بىزگە خەۋەر قىلىڭ.
uk: Щось не працює? Дайте нам знати.
ur: کچھ خراب ہے؟ ہمیں بتائیں۔
uz: Nimadir buzildi? Bizga xabar bering.
vi: Có gì không hoạt động? Cho chúng tôi biết.
zh_hans: 出问题了？请告诉我们。
zh_hant: 發現問題？告訴我們。
